CFBundleDisplayName = "Lista de Links Externos";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Link para um ou mais websites";